<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
    <%@include file="/WEB-INF/jsp/pc/include/head.jsp" %> 
</head>
<body class="">
<c:set var="page" value="개인정보처리방침"/>
<%@include file="/WEB-INF/jsp/pc/include/header.jsp" %>
<%@include file="/WEB-INF/jsp/pc/include/gnb.jsp" %>
<jsp:include page="/WEB-INF/jsp/pc/include/nav.jsp" flush="false">
    <jsp:param name="oneDepth" value="${page }"/>
    <jsp:param name="oneDepthKey" value="contents.terms.privacy.view"/>
</jsp:include>
<%-- Body --%>
<div class="area-body">
    <div class="area-inner">
        <%-- Content without LNB  --%>
        <div class="contain-body">
            <div class="content-header">
                <h3 class="title"><c:out value="${page }"/></h3>
            </div>
            <div class="content-privacy">
                <p class="text-normal-type1">㈜대명스테이션(이하 “회사”)는 이용자의 개인정보를 중요시하며, “개인정보 보호법”등 서비스 제공자가 준수하여야 할 관련 법령상의 개인 정보 보호 규정을 준수하며, 관련 법령에 의거한 개인정보 처리방침을 정하여 정보주체의 권익 보호에 최선을 다하고 있습니다. 회사는 개인정보 처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보 처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>

                <div class="box-privacy-number">
                    <a href="#privacy01">1. 수집하는 개인정보의 항목 및 수집방법</a>
                    <a href="#privacy02">2. 개인정보의 수집 및 이용목적</a>
                    <a href="#privacy03">3. 개인정보 추가 수집 및 동의에 관한 사항</a>
                    <a href="#privacy04">4. 개인정보 제공</a>
                    <a href="#privacy05">5. 개인정보의 처리위탁</a>
                    <a href="#privacy06">6. 개인정보의 보유 및 이용기간</a>
                    <a href="#privacy07">7. 개인정보 파기절차 및 방법</a>
                    <a href="#privacy08">8. 정보주체 및 법정대리인의 권리와 그 행사방법</a>
                    <a href="#privacy09">9. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</a>
                    <a href="#privacy10">10. 개인정보의 기술적/관리적 보호 대책</a>
                    <a href="#privacy11">11. 개인정보관리책임자 및 담당자의 연락처</a>
                    <a href="#privacy12">12. 고지의 의무</a>
                </div>

                <div class="box-privacy" id="privacy01">
                    <dl>
                        <dt>1. 수집하는 개인정보의 항목 및 수집방법</dt>
                        <dd>
                            ① 수집하는 개인정보의 항목<br />
                            회사는 회원가입, 제휴 문의, 이벤트 등 다양한 서비스의 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br /><br />
                            
                            ▷ 회원가입 시 수집항목<br />
                            - 필수항목 : 성명, 생년월일, 성별, 아이디, 비밀번호, 휴대폰번호, 주소, E- mail<br />
                            - 선택항목 : 결혼 유/무, 자녀 여부<br /><br />

                            ▷제휴문의 시 수집항목<br />
                            - 필수항목 : 이름, 연락처, 이메일<br /><br />

                            ▷ 제휴서비스를 통한 수집항목<br />
                            - 필수항목 : 성명, 휴대폰번호, 생년월일- 회사는 제휴서비스 제공 목적으로 제휴사를 통해 개인정보를 추가 수집하게 되는 경우 별도 이용자의 동의를 얻어 수집합니다.<br /><br />

                            ▷ 서비스 이용 또는 업무처리과정에서 자동으로 생성되는 수집항목<br />
                            -  필수항목 : IP Address, 쿠키, 방문 일시, 접속 이용 기록, 불량 이용 기록<br /><br /><br />
                            
                            ② 개인정보 수집방법<br />
                            회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br />
                            - 가입신청서, 홈페이지, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 생성정보 수집 툴을 통한 수집 배송요청<br />
                            - 제휴회사로부터의 제공<br />
                            - '쿠키(cookie)'에 의한 정보 수집<br />
                            - 이벤트 응모
                        </dd>
                    </dl>
                </div>

                <div class="box-privacy" id="privacy02">
                    <dl>
                        <dt>2.개인정보의 수집 및 이용목적</dt>
                        <dd>회사는 다음과 같은 이유로 개인정보를 수집합니다.<br /><br />
                            ① 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br />
                            - 개인 맞춤 서비스 제공, 물품배송 및 청구서 등 발송, 본인인증, 납입금 결제, 납입금 추심<br /><br />

                            ②가입 고객 관리<br />
                            - 불량회원의 부정 이용방지와 비인가 사용방지<br />
                            - 가입의사 확인, 가입 제한<br />
                            - 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부, 추후 법정 대리인 본인 확인<br />
                            - 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달<br />
                            - 수집하는 개인(선택)정보의 항목 : 추천인 회원번호, 추천인 성명<br /><br />

                            ③신규 서비스 개발 및 마케팅.광고에의 활용<br />
                            - 신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악 등에 대한 통계

                        </dd>
                    </dl>
                </div>
                
                <div class="box-privacy" id="privacy03">
                    <dl>
                        <dt>3. 개인정보 추가 수집 및 동의에 관한 사항</dt>
                        <dd>회사는 회원들에게 보다 나은 서비스를 제공하기 위해 추가 정보가 필요 할 경우 동의에 의해 수집 하며, 선택 수집항목은 회원이 원하지 않을 경우 해당 정보는 수집하지 않으며 이로 인해 이용 상의 어떤 불이익도 발생하지 않습니다.</dd>
                    </dl>
                </div>

                <div class="box-privacy" id="privacy04">
                    <dl>
                        <dt>4. 개인정보의 제공</dt>
                        <dd>
                            회사는 정보주체들의 개인정보를 개인정보의 수집목적 및 이용목적에서 고지한 범위 내에서 사용하며, 정보주체의 사전 동의 없이는 범위를 초과하여 이용하거나 원칙적으로 정보주체의 개인정보를 외부에' 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br /><br />
                            
                            - 정보주체들이 사전에 공개에 동의한 경우<br />
                            - 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br /><br />

                            ①제3자에게 제공하는 개인정보의 항목<br />
                            - 회사는 고객에 대하여 보다 더 질 높은 서비스 제공 등을 위하여 아래와 같이 개인정보를 제공하고 있습니다. 고객님께서는 제 3자 제공에 거부할 권리가 있습니다.<br />
                            다만, 상조보증공제조합에 제공하는 것은 관련 법령에의해 필요한 사항으로 이를 거부하실 경우, 서비스 제공이 어려움을 알려드립니다.
                            <div class="table-type3">
                                <table>
                                    <colgroup>
                                        <col width="20%">
                                        <col width="26.66%">
                                        <col width="26.66%">
                                        <col width="26.66%">
                                    </colgroup>
                                    <thead>
                                        <tr>
                                            <th>제공 받는 자</th>
                                            <th>개인정보 제공 목적(내용)</th>
                                            <th>제공 개인정보 항목</th>
                                            <th>제공/이용 기간</th>
                                        </tr>
                                    </thead>
                                    <tbody>
                                        <tr>
                                            <th>상조보증공제조합</th>
                                            <td>할부거래에 관한 법률 제27조에 따른 공제계약 및 소비자피해보상</td>
                                            <td>성명, 생년월일, 성별, 연락처(자택/이동전화), 주소(자택/ 직장), 가입상품, 증서번호, 납입금액, 납입회수, 계약일자 등 기타 상조보증공제조합이 필요하다고 인정하는 사항</td>
                                            <td>상조보증공제조합이 납부금에 대한 담보금을 보유하는 동안 또는 상조보증공제조합과의 공제계약 기간동안</td>
                                        </tr>
                                        <tr>
                                            <th>㈜소노호텔앤앤리조트</th>
                                            <td>멤버십서비스 중 대명리조트 주요 시설의 예약 및 확인</td>
                                            <td>성명, 연락처(자택/이동전화), CI값</td>
                                            <td>제공목적 달성 시 또는 회원탈퇴 시까지</td>
                                        </tr>
                                        <tr>
                                            <th>㈜대명티피앤이</th>
                                            <td>멤버십서비스 중 대명리조트 주요 시설의 예약 및 확인</td>
                                            <td>성명, 연락처(자택/이동전화), CI값</td>
                                            <td>제공목적 달성 시 또는 회원탈퇴 시까지</td>
                                        </tr>
                                        <tr>
                                            <th>㈜대명컨벤션</th>
                                            <td>멤버십서비스 중 컨벤션서비스 제공</td>
                                            <td>성명, 연락처(자택/이동전화)</td>
                                            <td>제공목적 달성 시 또는 회원탈퇴 시까지</td>
                                        </tr>
                                        <tr>
                                            <th>㈜SK플래닛</th>
                                            <td>OCB 적립</td>
                                            <td>성명, 연락처(자택/이동전화)</td>
                                            <td>제공목적 달성 시 또는 회원탈퇴 시까지</td>
                                        </tr>
                                        <tr>
                                            <th>삼성카드</th>
                                            <td>카드 포인트 충전</td>
                                            <td>이름, 전화번호, 카드번호</td>
                                            <td>제공목적 달성 시 또는 회원탈퇴 시까지</td>
                                        </tr>
                                        <tr>
                                            <th>신한카드</th>
                                            <td>카드 포인트 충전</td>
                                            <td>이름, 전화번호, CI값</td>
                                            <td>제공목적 달성 시 또는 회원탈퇴 시까지</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                            ※ 위 제공받는 자는 해당 법인의 법인명이 변경되어도 동일하게 적용됩니다.<br />
                            ※ 상조가입 회원의 경우에만 제3자에게 개인정보를 제공합니다(단순 온라인 가입회원은 제공 안됨).<br />
                            ※ 본인확인기관 인증 또는 아이핀으로 인증을 완료한 경우, 본인인증결과값(CI)을 수집합니다.
                        </dd>
                    </dl>
                </div>

                <div class="box-privacy" id="privacy05">
                    <dl>
                        <dt>5. 개인정보의 처리위탁</dt>
                        <dd>
                            회사는 효과적인 서비스 이행을 위해 아래와 같이 개인정보의 처리를 위탁하고 있고, 개인정보 처리를 위탁 받은 업체는 위탁 받은 업무의 수행에 필요한 최소한의 범위 내에서 개인정보를 처리하게 됩니다. <br />개인정보 처리하는 위탁 업무의 내용 및 위탁 받는 자는 다음과 같습니다.<br /><br />

                            ①홈페이지 회원의 서비스 이행을 위한 개인정보의 처리위탁<br />
                            ▷ 제공하는 개인정보 항목 : 성명, 아이핀번호, 주민등록번호 앞 7자리(생년월일/성별)
                            <div class="table-type3 type2">
                                <table>
                                    <colgroup>
                                        <col width="50%">
                                        <col width="50%">
                                    </colgroup>
                                    <thead>
                                        <tr>
                                            <th>위탁 받는 자</th>
                                            <th>위탁업무의 목적 (내용)</th>
                                        </tr>
                                    </thead>                                
                                    <tbody>
                                        <tr>
                                            <td>코리아크레딧뷰</td>
                                            <td>웹회원 가입시 실명확인</td>
                                        </tr>       
                                    </tbody>
                                </table>
                            </div>
                            <br />

                            ②상조회원의 서비스 시행을 위한 개인정보의 처리 위탁<br />
                            아래 업체는 회사와 계약된 모든 위탁 업체의 현황입니다. 효율적인 업무 처리를 위하여 고객님의 가입상품에 해당되는 업체에만 업무수행에 필요한 최소한의 정보만을 제공합니다.<br />
                            ▷ 제공하는 개인정보 항목 : 성명, 주민등록번호 앞 7자리(생년월일/성별), 연락처(자택/이동전화), 주소(자택/직장), 이메일 중 위탁업무에 필요한 정보
                            <div class="table-type3 type2">
                                <table summary="">
                                    <caption></caption>
                                    <colgroup>
                                        <col width="50%">
                                        <col width="50%">
                                    </colgroup>
                                    <thead>
                                        <tr>
                                            <th>위탁 받는 자</th>
                                            <th>위탁업무의 목적 (내용)</th>
                                        </tr>
                                    </thead>
                                
                                    <tbody>
                                        <tr>
                                            <td>㈜디미디어, ㈜시스원</td>
                                            <td>홈페이지 유지보수 및 호스팅서비스</td>
                                        </tr>
                                        <tr>
                                            <td>코리아크레딧뷰로(KCB), NICE평가정보, 한국모바일인증</td>
                                            <td>본인인증, 신용정보 조회, 연체정보 등 신용도판단정보</td>
                                        </tr>
                                        <tr>
                                            <td>NICE PAYMENT,(주)케이지이니시스</td>
                                            <td>결제 처리</td>
                                        </tr>
                                        <tr>
                                            <td>브랜드에셋<br>효성ITX(주)<br>
                                                모든이에<br>(주)윌앤비전<br>
                                                CS비전<br>
                                                ㈜브렌즈웰<br>
                                                삼성전자 디지털프라자<br>
                                                LG U+<br>
                                                KB 차차차<br>
                                                에스원<br>
                                                ㈜한샘<br>
                                                ㈜자유투어</td>
                                            <td>고객상담 업무 및 회원등록, 모집, 유지, 관리</td>
                                        </tr>
                                        <tr>
                                            <td>MG신용정보, 에큐온캐피탈</td>
                                            <td>납입금 추심</td>
                                        </tr>
                                        <tr>
                                            <td>금융결제원</td>
                                            <td>자동이체(CMS) 관련</td>
                                        </tr>
                                        <tr>
                                            <td>RS기획</td>
                                            <td>온라인 광고 업무 대행</td>
                                        </tr>
                                        <tr>
                                            <td>㈜인터파크</td>
                                            <td>도서상품권 지급</td>
                                        </tr>
                                        <tr>
                                            <td>㈜한경닷컴</td>
                                            <td>모바일 상품권 발송</td>
                                        </tr>
                                        <tr>
                                            <td>금옥로지스</td>
                                            <td>회원증서 발송</td>
                                        </tr>
                                        <tr>
                                            <td>㈜바른의전<br>
                                                한마음에프앤씨<br>
                                                솔류션의전<br>
                                                대청장례의전<br>
                                                대길기업장례협동조합<br>
                                                새천년의전<br>
                                                애도라이프<br>
                                                마루장례협동조합<br>
                                                속초의전장례서비스<br>
                                                장례를돕는사람들<br>
                                                제주천국의전</td>
                                            <td>상조서비스 제공</td>
                                        </tr>
                                        <tr>
                                            <td>㈜소노호텔앤리조트</td>
                                            <td>골프 및 웨딩 서비스 제공</td>
                                        </tr>
                                        <tr>
                                            <td>㈜대교 소빅스</td>
                                            <td>교육 서비스 제공</td>
                                        </tr>
                                        <tr>
                                            <td>㈜해외교육</td>
                                            <td>어학연수(해외 영어캠프)서비스 제공</td>
                                        </tr>
                                        <tr>
                                            <td>㈜베스트허니문</td>
                                            <td>여행 서비스 제공</td>
                                        </tr>
                                        <tr>
                                            <td>㈜디세이브</td>
                                            <td>웨딩 서비스 제공</td>
                                        </tr>
                                        <tr>
                                            <td>㈜케어빌리지</td>
                                            <td>의료기기 서비스 제공</td>
                                        </tr>
                                        <tr>
                                            <td>㈜통인익스프레스</td>
                                            <td>이사 서비스 제공</td>
                                        </tr>
                                        <tr>
                                            <td>㈜까사미아</td>
                                            <td>이사 서비스(가구상품권 제공) 제공</td>
                                        </tr>
                                        <tr>
                                            <td>㈜골든벨크루즈</td>
                                            <td>크루즈 상품 행사 진행</td>
                                        </tr>
                                        <tr>
                                            <td>CMC</td>
                                            <td>이벤트 대행</td>
                                        </tr>
                                        <%--<tr>
                                            <td>(주)이솔랏코리아</td>
                                            <td>대명아임레디몰 운영</td>
                                        </tr>--%>
                                    </tbody>
                                </table>
                            </div>
                            ※ 위 위탁받는 자는 해당 법인의 법인명이 변경되어도 동일하게 적용됩니다.
                        </dd>
                    </dl>
                </div>

                <div class="box-privacy" id="privacy06">
                    <dl>
                        <dt>6. 개인정보의 보유 및 이용기간</dt>
                        <dd>
                            정보주체 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기 합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br /><br />
                            
                            ①회사 내부 방침에 의한 정보보유 사유
                            - 부정이용기록<br />
                            보존 항목 : 본 방침의 ‘9.개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항’ 에서 고지한 수집항목<br />
                            보존 이유 : 통신비밀보호법(통신 사실 확인 자료, 부정 이용 방지<br />
                            보존 기간 : 3개월<br /><br />

                            ②상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br />
                            - 계약 또는 청약철회 등에 관한 기록<br />
                               보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
                               보존 기간 : 5년<br />
                            - 대금결제 및 재화 등의 공급에 관한 기록<br />
                               보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
                               보존 기간 : 5년<br />
                            - 소비자의 불만 또는 분쟁처리에 관한 기록<br />
                               보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
                               보존 기간 : 3년
                        </dd>
                    </dl>
                </div>


                <div class="box-privacy" id="privacy07">
                    <dl>
                        <dt>7. 개인정보 파기 절차 및 방법</dt>
                        <dd>
                            - 정보주체의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기 합니다.<br /><br />
                            
                            ①파기절차<br />
                            - 정보주체가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져<br />
                            (종이의 경우 별도의 서류함) 내부방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기 됩니다.<br /><br />
                            ②파기방법<br />
                            - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br />
                            - 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없도록 별도의 소프트웨어를 활용해 삭제합니다.<br />
                            - 휴면 계정은 별도의 테이블에 분리 보관합니다. 
                        </dd>
                    </dl>
                </div>


                <div class="box-privacy" id="privacy08">
                    <dl>
                        <dt>8. 정보주체 및 법정대리인의 권리와 그 행사방법</dt>
                        <dd>
                            ① 정보주체 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보에 대해 개인정보 보호 관련 권리(개인정보 열람요구, 오류 등이 있을 경우 정정 요구, 삭제요구, 처리정지 요구)를 행사할 수 있으며, 그 절차는 다음과 같습니다.<br />
                            - 온라인 회원의 개인정보의 열람, 수정 및 탈퇴는 홈페이지의 [나의 아임레디] → [회원정보 관리] 메뉴에서 가능합니다.<br />
                            - 오프라인 회원의 경우, 컨택센터(Tel.1588-8511)를 통해 신속하게 처리해 드립니다.<br /><br />

                            ② 회원이 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용 하거나 제3자에 제공하지 않습니다. 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제 3자에게 지체 없이 통지하여 정정하도록 조치하겠습니다.
                        </dd>
                    </dl>
                </div>


                <div class="box-privacy" id="privacy09">
                    <dl>
                        <dt>9.개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</dt>
                        <dd>
                            - 회사는 맞춤화된 서비스를 제공하기 위해 쿠키(cookie)를 설치, 운영하고 있고 이용자는 이를 거부할 수 있습니다.<br /><br />

                            ①쿠키의 사용 목적<br />
                            - 정보주체들이 방문한 각 서비스의 웹 사이트들에 대한 방문 및 이용형태 등을 파악하여 정보주체에게 최적화된 정보 제공을 위하여 사용합니다.<br /><br />

                            ②쿠키의 설치/운영 및 거부<br />
                            - 정보주체는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 정보주체는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용에 어려움이 있을 수 있습니다.<br /><br />
                            1. Internet Explorer를 사용하는 경우<br />
                            가. [도구] 메뉴에서 [인터넷 옵션]을 선택<br />
                            나. [개인정보]를 클릭<br />
                            다. [고급]을 클릭<br />
                            라. 쿠키 허용여부를 선택<br /><br />

                            2. Safari를 사용하는 경우<br />
                            가. Mac OS 상단 좌측 메뉴바에서 [Safari] -> [환경설정]을 선택<br />
                            나. [환경설정] 창에서 [보안]으로 이동하여 쿠키 허용여부 선택<br /><br />

                            3.Chrome 을 사용하는 경우<br />
                            가.브라우저 툴바의 공구모양 아이콘 클릭<br />
                            나.[옵션(Mac과 Linux에서는 환경설정, 크롬북에서는 설정)]을 선택<br />
                            다.[고급설정] 탭을 클릭<br />
                            라.콘텐츠 설정 대화상자가 나타나면 [쿠키]탭을 클릭<br />
                            마.쿠키 차단 관련한 선택 사항을 선택
                        </dd>
                    </dl>
                </div>


                <div class="box-privacy" id="privacy10">
                    <dl>
                        <dt>10. 개인정보의 기술적/관리적 보호 대책</dt>
                        <dd>
                            - 회사는 정보주체들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 보호대책을 강구하고 있습니다.<br /><br />

                            ①비밀번호 암호화<br />
                            - 회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.<br /><br />

                            ②해킹 등에 대비한 대책<br />
                            - 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.<br /><br />

                            ③취급 직원의 최소화 및 교육<br />
                            - 회사의 개인정보 관련 담당 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적 으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보처리방침의 준수를 항상 강조 하고 있습니다.<br /><br />

                            ④개인정보 보호 전담기구의 운영<br />
                            - 사내 개인정보 보호 전담기구 등을 통하여 개인정보 처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.<br />
                            - 단, 정보주체 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.
                        </dd>
                    </dl>
                </div>


                <div class="box-privacy" id="privacy11">
                    <dl>
                        <dt>11. 개인정보관리책임자 연락처</dt>
                        <dd>
                            회사는 회원의 개인정보를 보호하고 개인정보와 관련된 문의, 불만사항, 침해사고 신고를 처리하기 위하여 아래와 같이 개인정보보호 책임자 및 개인정보보호 관리자를 지정하고 있습니다.
                            <div class="table-type3 type2">
                                <table>
                                    <colgroup>
                                        <col width="20%">
                                        <col width="40%">
                                        <col width="40%">
                                    </colgroup>
                                    <thead>
                                        <tr>
                                            <th>구분</th>
                                            <th>개인정보보호 책임자(CPO)</th>
                                            <th>개인정보보호 관리자</th>
                                        </tr>
                                    </thead>
                                    <tbody>
                                        <tr>
                                            <th>성명/직급</th>
                                            <td>최성훈 대표이사</td>
                                            <td>김경욱 매니저</td>
                                        </tr>
                                        <tr>
                                            <th>소속부서</th>
                                            <td>㈜대명스테이션</td>
                                            <td>경영기획팀</td>
                                        </tr>
                                        <tr>
                                            <th>e-mail</th>
                                            <td colspan="2">imready<a href="mailto:lifeway@daemyung.com">@daemyung.com</a></td>
                                        </tr>
                                        <tr>
                                            <th>대표번호</th>
                                            <td colspan="2">02) 1588- 8511</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>

                            기타 개인정보 침해에 대한 신고나 상담이 필요한 경우에 아래 기관에 문의 가능합니다.<br />
                            - 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)<br />
                            - 대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)<br />
                            - 경찰청 사이버안전지킴이(www.police.go.kr/ 국번없이 182)<br />
                        </dd>
                    </dl>
                </div>


                <div class="box-privacy" id="privacy12">
                    <dl>
                        <dt>12. 고지의 의무</dt>
                        <dd>
                            본 개인정보처리방침은 관계법령 및 지침의 변경 또는 회사의 필요 등에 의하여 내용의 추가, 삭제 및 수정이 생길 수 있습니다. 이 경우 최소 7일 전에 홈페이지 '공지'란을 통해 사전 공지하고, 사전 공지가 곤란한 경우 지체 없이 공지하며, 별도 공지가 없는 한 7일이 경과된 후에 시행됩니다. 다만, 중대한 내용이 변경되는 경우에는 최소 30일 전에 공지합니다.<br /><br />
                            - 공고일자 : 2020년 04월 29일<br />
                            - 시행일자 : 2020년 05월 01일
                        </dd>
                    </dl>
                </div>



            </div>
        </div>
        <%-- //Content without LNB  --%>
        
    </div>
</div>
<%-- //Body --%>
<%@include file="/WEB-INF/jsp/pc/include/footer.jsp" %>
<%@include file="/WEB-INF/jsp/pc/include/layer.jsp" %>
<%@include file="/WEB-INF/jsp/pc/include/script.jsp" %>


</body>
</html>